tap "beeftornado/rmtree"
tap "ggpeti/rmrec"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
brew "openssl"
brew "sqlite"
brew "python"
brew "awscli"
brew "bash"
brew "bmon"
brew "clisp"
brew "cmatrix"
brew "colordiff"
brew "coreutils"
brew "darksky-weather"
brew "dockutil"
brew "exiftool"
brew "ffmpeg"
brew "findutils"
brew "geckodriver"
brew "gifsicle"
brew "git"
brew "git-standup"
brew "go"
brew "grep", args: ["with-default-names"]
brew "hugo"
brew "imagemagick"
brew "mas"
brew "mongodb"
brew "mysql"
brew "neovim"
brew "nethogs"
brew "nginx"
brew "node@8", link: true
brew "pandoc"
brew "potrace"
brew "pyenv"
brew "ruby-build"
brew "rbenv"
brew "ruby"
brew "thefuck"
brew "tmux"
brew "tree"
brew "unrar"
brew "webkit2png"
brew "wget"
brew "wifi-password"
brew "yarn"
brew "youtube-dl"
brew "heroku/brew/heroku"
cask "1password"
cask "anki"
cask "appcleaner"
cask "backblaze"
cask "calibre"
cask "daisydisk"
cask "docker"
cask "dropbox"
cask "firefox"
cask "firefox-developer-edition"
cask "flux"
cask "font-source-code-pro"
cask "font-source-code-pro-for-powerline"
cask "font-source-sans-pro"
cask "font-source-serif-pro"
cask "font-twitter-color-emoji"
cask "gimp"
cask "google-chrome"
cask "idrive"
cask "iterm2"
cask "nocturne"
cask "nordvpn"
cask "notational-velocity"
cask "nvalt"
cask "paragon-ntfs"
cask "postman"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlprettypatch"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-csv"
cask "quicklook-json"
cask "sequel-pro"
cask "sketch"
cask "slack"
cask "spectacle"
cask "spotify"
cask "sublime-text"
cask "the-unarchiver"
cask "transmission"
cask "tyke"
cask "vlc"
cask "webpquicklook"
mas "1Password", id: 443987910
mas "BetterSnapTool", id: 417375580
mas "GIPHY CAPTURE", id: 668208984
mas "Keynote", id: 409183694
mas "LINE", id: 539883307
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Tomato One", id: 907364780
mas "Xcode", id: 497799835
