tap "aws/tap"
tap "beeftornado/rmtree"
tap "ggpeti/rmrec"
tap "github/gh"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "jandedobbeleer/oh-my-posh"
tap "rigellute/tap"
tap "uptech/oss"
brew "ack"
brew "sqlite"
brew "ansible"
brew "ansible-lint"
brew "brotli"
brew "webp"
brew "asciidoc"
brew "coreutils"
brew "asdf", args: ["HEAD"]
brew "awscli"
brew "bash"
brew "bash-completion@2"
brew "bat"
brew "bmon"
brew "broot"
brew "clisp"
brew "cloc"
brew "cmatrix"
brew "colordiff"
brew "cowsay"
brew "cpanminus"
brew "csvkit"
brew "darksky-weather"
brew "deno"
brew "diff-so-fancy"
brew "dive"
brew "dockutil"
brew "elm"
brew "entr"
brew "exa"
brew "exiftool"
brew "fd"
brew "lame"
brew "ffmpeg"
brew "findutils"
brew "fish"
brew "fontforge"
brew "fzf"
brew "gcc"
brew "geckodriver"
brew "gh"
brew "ghostscript"
brew "gifsicle"
brew "git"
brew "git-standup"
brew "glances"
brew "gnu-sed"
brew "gnupg"
brew "go"
brew "graphviz"
brew "grep"
brew "gron"
brew "hadolint"
brew "handbrake"
brew "hashcat"
brew "htop"
brew "httpie"
brew "hub"
brew "hugo"
brew "iftop"
brew "python@3.8"
brew "libomp"
brew "imagemagick"
brew "jq"
brew "jrnl"
brew "links"
brew "llvm"
brew "lolcat"
brew "ruby", link: true
brew "macvim"
brew "markdown"
brew "mas"
brew "mawk"
brew "micro"
brew "mysql"
brew "ncdu"
brew "neovim"
brew "nethogs"
brew "nginx"
brew "ngrep"
brew "nmap"
brew "nvm"
brew "open-mpi"
brew "pandoc"
brew "pipx"
brew "ponysay"
brew "postgresql"
brew "potrace"
brew "prettyping"
brew "pstree"
brew "pyenv"
brew "ruby-build"
brew "rbenv"
brew "rename"
brew "ripgrep"
brew "roswell"
brew "scala"
brew "shellcheck"
brew "sl"
brew "sox"
brew "stow"
brew "telnet"
brew "terminal-notifier"
brew "terraform"
brew "tflint"
brew "the_silver_searcher"
brew "thefuck"
brew "tig"
brew "timewarrior"
brew "tinyproxy"
brew "tldr"
brew "tmux"
brew "tokei"
brew "tree"
brew "unison"
brew "unrar"
brew "webkit2png"
brew "wget"
brew "wifi-password"
brew "yarn"
brew "youtube-dl"
brew "yq"
brew "z"
brew "zsh"
brew "zsh-completions"
brew "aws/tap/aws-sam-cli"
brew "heroku/brew/heroku"
brew "jandedobbeleer/oh-my-posh/oh-my-posh"
brew "rigellute/tap/spotify-tui"
brew "uptech/oss/alt"
cask "1password"
cask "alacritty"
cask "amethyst"
cask "appcleaner"
cask "backblaze"
cask "beardedspice"
cask "calibre"
cask "chromedriver"
cask "daisydisk"
cask "docker"
cask "dropbox"
cask "firefox"
cask "firefox-developer-edition"
cask "flux"
cask "font-source-code-pro-for-powerline"
cask "font-twitter-color-emoji"
cask "fontforge"
cask "gimp"
cask "google-chrome"
cask "idrive"
cask "inkscape"
cask "insomnia"
cask "iterm2"
cask "kap"
cask "kitematic"
cask "macmediakeyforwarder"
cask "ngrok"
cask "nocturne"
cask "nordvpn"
cask "notational-velocity"
cask "notion"
cask "nvalt"
cask "paragon-ntfs"
cask "postgres"
cask "postman"
cask "processing"
cask "quicklook-csv"
cask "quicklook-json"
cask "raycast"
cask "responsively"
cask "rocket"
cask "secretive"
cask "sequel-pro"
cask "sketch"
cask "slack"
cask "spectacle"
cask "spectrum"
cask "spotify"
cask "sublime-text"
cask "the-unarchiver"
cask "transmission"
cask "tyke"
cask "vagrant"
cask "virtualbox"
cask "visual-studio-code"
cask "vlc"
cask "webpquicklook"
cask "wireshark"
mas "1Password", id: 443987910
mas "BetterSnapTool", id: 417375580
mas "GIF Brewery 3", id: 1081413713
mas "GIPHY CAPTURE", id: 668208984
mas "Intelligent Translator", id: 1217010477
mas "Keynote", id: 409183694
mas "LINE", id: 539883307
mas "Magnet", id: 441258766
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Tomato One", id: 907364780
mas "Typist", id: 415166115
mas "WhatsApp", id: 1147396723
