cask_args appdir: '/Applications'
tap 'caskroom/cask'
tap 'caskroom/versions'
tap 'caskroom/fonts '
brew 'brew-cask'
brew 'awscli'
brew 'bash'
brew 'bmon'
brew 'clisp'
brew 'cmatrix'
brew 'colordiff'
brew 'coreutils' # GNU core utilities (those that come with macOS are outdated)
brew 'darksky-weather'
brew 'dockutil'
brew 'exiftool'
brew 'ffmpeg'
brew 'findutils' # GNU `find`, `locate`, `updatedb`, and `xargs`, g-prefixed
brew 'gifsicle'
brew 'git'
brew 'git-standup'
brew 'go'
brew 'grep', args['with-default-names']
brew 'heroku/brew/heroku'
brew 'hugo'
brew 'imagemagick'
brew 'mas'
brew 'mysql'
brew 'nethogs'
brew 'nginx'
brew 'node'
brew 'openssl'
brew 'pyenv'
brew 'python3'
brew 'sqlite'
brew 'thefuck'
brew 'tree'
brew 'unrar'
brew 'virtualbox'
brew 'webkit2png'
brew 'wget'
brew 'yarn'
cask 'font-source-code-pro-for-powerline'
cask 'font-source-code-pro'
cask 'font-source-sans-pro'
cask 'font-source-serif-pro'
cask '1password'
cask 'anki'
cask 'appcleaner'
cask 'backblaze'
cask 'calibre'
cask 'daisydisk'
cask 'docker'
cask 'dropbox'
cask 'firefox'
cask 'firefox-developer-edition'
cask 'flux'
cask 'google-chrome'
cask 'iterm2'
cask 'nocturne'
cask 'nordvpn'
cask 'notational-velocity'
cask 'paragon-ntfs'
cask 'postman'
cask 'prey'
cask 'sequel-pro'
cask 'slack'
cask 'spectacle'
cask 'spotify'
cask 'sublime-text'
cask 'the-unarchiver'
cask 'transmission'
cask 'tyke'
cask 'vlc'
cask 'qlcolorcode'
cask 'qlstephen'
cask 'qlmarkdown'
cask 'quicklook-json'
cask 'qlprettypatch'
cask 'quicklook-csv'
cask 'betterzipql'
cask 'qlimagesize'
cask 'webpquicklook'
cask 'qlvideo'
mas 'Chill', id: 421696351
mas 'Whatsapp', id: 1147396723
mas 'Giphy Capture', id: 668208984 
mas 'Sketch', id: 402476602
mas 'BetterSnapTool', id: 417375580
mas 'Line', id: 539883307
cask cleanup

