tap "beeftornado/rmtree"
tap "ggpeti/rmrec"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/cask-versions"
tap "homebrew/core"
tap "kde-mac/kde"
brew "ack"
brew "asciidoc"
brew "openssl"
brew "sqlite"
brew "python"
brew "awscli"
brew "bash"
brew "bat"
brew "bmon"
brew "clisp"
brew "cloc"
brew "cmatrix"
brew "colordiff"
brew "coreutils"
brew "cowsay"
brew "cpanminus"
brew "csvkit"
brew "darksky-weather"
brew "diff-so-fancy"
brew "dockutil"
brew "elm"
brew "entr"
brew "exiftool"
brew "fd"
brew "lame"
brew "ffmpeg"
brew "findutils"
brew "fish"
brew "fzf"
brew "gcc"
brew "geckodriver"
brew "gifsicle"
brew "git"
brew "git-standup"
brew "gnu-sed"
brew "go"
brew "graphviz"
brew "grep", args: ["with-default-names"]
brew "hashcat"
brew "htop"
brew "hub"
brew "hugo"
brew "libomp"
brew "imagemagick"
brew "jq"
brew "jrnl"
brew "links"
brew "llvm"
brew "lolcat"
brew "macvim"
brew "markdown"
brew "mas"
brew "mongodb"
brew "mysql"
brew "ncdu"
brew "neovim"
brew "nethogs"
brew "nginx"
brew "ngrep"
brew "nmap"
brew "node@8"
brew "open-mpi"
brew "pandoc"
brew "pandoc-citeproc"
brew "ponysay"
brew "potrace"
brew "prettyping"
brew "pyenv"
brew "ruby-build"
brew "rbenv"
brew "rename"
brew "ripgrep"
brew "ruby", link: true
brew "scala"
brew "sox"
brew "terminal-notifier"
brew "the_silver_searcher"
brew "thefuck"
brew "tldr"
brew "tmux"
brew "tree"
brew "unison"
brew "unrar"
brew "webkit2png"
brew "wget"
brew "wifi-password"
brew "yarn"
brew "youtube-dl"
brew "zsh"
brew "heroku/brew/heroku"
cask "1password"
cask "anki"
cask "appcleaner"
cask "backblaze"
cask "calibre"
cask "ccleaner"
cask "daisydisk"
cask "docker"
cask "dropbox"
cask "firefox"
cask "firefox-developer-edition"
cask "flux"
cask "font-source-code-pro"
cask "font-source-code-pro-for-powerline"
cask "font-source-sans-pro"
cask "font-source-serif-pro"
cask "font-twitter-color-emoji"
cask "gimp"
cask "google-chrome"
cask "idrive"
cask "iterm2"
cask "nocturne"
cask "nordvpn"
cask "notational-velocity"
cask "nvalt"
cask "paragon-ntfs"
cask "postman"
cask "processing"
cask "qlcolorcode"
cask "qlimagesize"
cask "qlmarkdown"
cask "qlprettypatch"
cask "qlstephen"
cask "qlvideo"
cask "quicklook-csv"
cask "quicklook-json"
cask "sequel-pro"
cask "sketch"
cask "slack"
cask "spectacle"
cask "spotify"
cask "sublime-text"
cask "the-unarchiver"
cask "transmission"
cask "tyke"
cask "visual-studio-code"
cask "vlc"
cask "webpquicklook"
cask "wireshark"
mas "1Password", id: 443987910
mas "BetterSnapTool", id: 417375580
mas "GIF Brewery 3", id: 1081413713
mas "GIPHY CAPTURE", id: 668208984
mas "Keynote", id: 409183694
mas "LINE", id: 539883307
mas "Numbers", id: 409203825
mas "Pages", id: 409201541
mas "Tomato One", id: 907364780
mas "WhatsApp", id: 1147396723
